
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Вручну"; ObjectID = "68"; */
"68.title" = "Вручну";

/* Class = "NSButtonCell"; title = "За алфавітом"; ObjectID = "69"; */
"69.title" = "За алфавітом";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Відділяти недоступних співрозмовників:"; ObjectID = "93"; */
"93.title" = "Відділяти недоступних співрозмовників:";

/* Class = "NSButtonCell"; title = "Групувати всіх недоступних співрозмовників"; ObjectID = "95"; */
"95.title" = "Групувати всіх недоступних співрозмовників";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Групувати всіх байдикуючих співрозмовників"; ObjectID = "135"; */
"135.title" = "Групувати всіх байдикуючих співрозмовників";

/* Class = "NSButtonCell"; title = "Сортувати байдикуючих за\nчасом байдикування"; ObjectID = "136"; */
"136.title" = "Сортувати байдикуючих за\nчасом байдикування";

/* Class = "NSButtonCell"; title = "Групувати всіх відсутніх співрозмовників"; ObjectID = "137"; */
"137.title" = "Групувати всіх відсутніх співрозмовників";

/* Class = "NSTextFieldCell"; title = "Сортувати в середині кожної групи:"; ObjectID = "138"; */
"138.title" = "Сортувати в середині кожної групи:";

/* Class = "NSButtonCell"; title = "Групувати доступних співрозмовників"; ObjectID = "139"; */
"139.title" = "Групувати доступних співрозмовників";

/* Class = "NSButtonCell"; title = "…за прізвищем"; ObjectID = "140"; */
"140.title" = "…за прізвищем";

/* Class = "NSTextFieldCell"; title = "Порядок груп:"; ObjectID = "141"; */
"141.title" = "Порядок груп:";

/* Class = "NSButtonCell"; title = "Групувати усіх байдикуючих\nі відсутніх співрозмовників"; ObjectID = "142"; */
"142.title" = "Групувати усіх байдикуючих\nі відсутніх співрозмовників";

/* Class = "NSButtonCell"; title = "Відділяти мобільних співрозмовників"; ObjectID = "143"; */
"143.title" = "Відділяти мобільних співрозмовників";

/* Class = "NSButtonCell"; title = "Сортувати групи за алфавітом"; ObjectID = "144"; */
"144.title" = "Сортувати групи за алфавітом";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
